{
  "title": "About WSS",
  "descriptionP1": "The Winter Seminar Series (WSS) has been established to bring together successful Iranians from around the world and build a professional community focused on computer science and engineering topics. Over the years, this seminar has grown to become one of the premier events at the Sharif University of Technology. WSS is open to anyone who works in or is interested in computer science topics and seeks to share and express their ideas and research.",
  "descriptionP2": "WSS was initiated 9 years ago by the Student Scientific Chapter at Sharif University of Technology as a global effort to connect expert researchers. Currently, WSS is held as a four-day event where speakers present their research and ideas each day, while also sharing their findings and teaching related topics.",
  "descriptionP3": "This event comprises presentations and roundtable discussions covering various science and engineering topics. It provides a platform for networking and exchange of knowledge among participants with a shared interest in computer science and engineering.",
  "programs": "programs",
  "seminars": "seminars",
  "seminarsDescription": "The seminars comprise a four-day event where speakers present their research and ideas, sharing their findings and teaching related topics. Each day of the event features different speakers and topics, providing participants with a diverse range of perspectives and knowledge.",
  "posterSession": "poster session",
  "posterSessionDescription": "The Poster Session advertises your research. For the first time, WSS has attempted to create an opportunity for researchers who have achievements to meet others and engage with them, and build networks.",
  "workshops": "workshops",
  "workshopsDescription": "Workshops are long form educational opportunities about technology or scientific subjects presented by the best experts our industry has to offer.",
  "roundTables": "round tables",
  "roundTablesDescription": "During the event, we host round table discussions on specific topics, inviting experts in the field to share their insights and engage with participants' concerns. Please note that the round tables are conducted in Persian.",
  "labTalks": "lab talks",
  "labTalksDescription": "This section focuses on the laboratories of the Faculty of Computer Engineering at Sharif University of Technology. In each session, we feature a different laboratory, with members introducing their lab and discussing current research topics. This provides participants with an opportunity to learn about cutting-edge research and developments in computer engineering.",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": ""
}
