{
  "title": "About WSS",
  "descriptionP1": "The Winter Seminar Series (WSS) has been built to gather successful Iranians from all around the world and create a professional community in computer science and engineering topics . Over the years, this seminar has grown to become one of the best events in the Sharif University of Technology. WSS is for everyone who works on or interested in any computer science topics and wants to share and express his ideas and research.",
  "descriptionP2": "WSS was born 7 years ago by the Student Scientific Chapter in Sharif University of Technology as a worldwide effort to bring together expert researchers. Now WSS takes place as a four-day event and in each day speakers present their research and ideas. They also share their findings and teach related topics.",
  "descriptionP3": " This event consists of presentations and roundtables to cover various topics in science and engineering.",
  "programs": "programs",
  "seminars": "seminars",
  "seminarsDescription": "Seminars takes place as a four-day event and in each day speakers present their research and ideas. They also share their findings and teach related topics.",
  "posterSession": "poster session",
  "posterSessionDescription": "The Poster Session advertises your research. For the first time, WSS has attempted to create an opportunity for researchers who have achievements to meet others and engage with them, and build networks.",
  "workshops": "workshops",
  "workshopsDescription": "Workshops are long form educational opportunities about technology or scientific subjects presented by the best experts our industry has to offer.",
  "roundTables": "round tables",
  "roundTablesDescription": "Each day, we will have a round table with specific topics to discuss. At each round table, we will host several experts in the field and discuss your concerns about the topic. Note that the round tables are going to be held in Persian.",
  "labTalks": "lab talks",
  "labTalksDescription": "This section is about the laboratories of the Faculty of Computer Engineering of Sharif University of Technology. In each session we host one of them. Members introduce the lab and discuss hot lab topics.",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": ""
}
